{
  "frases": [
    {
      "id": 1,
      "frase": "No te rindas, por favor no cedas, aunque el frío queme, aunque el miedo muerda."
    },
    {
      "id": 2,
      "frase": "Cuando creíamos que teníamos todas las respuestas, de pronto, cambiaron todas las preguntas."
    },
    {
      "id": 3,
      "frase": "La única revolución posible es dentro de uno mismo."
    },
    {
      "id": 4,
      "frase": "El amor es un centro de gravedad."
    },
    {
      "id": 5,
      "frase": "Cada palabra tiene consecuencias, cada silencio también."
    },
    {
      "id": 6,
      "frase": "La vida es eso que pasa mientras hacemos planes."
    },
    {
      "id": 7,
      "frase": "Porque puedo quererte más no olvides que puedo quererte menos."
    },
    {
      "id": 8,
      "frase": "Cuando tienes un amigo no necesitas a Hitler."
    },
    {
      "id": 9,
      "frase": "La soledad es la gran talladora de espíritus."
    },
    {
      "id": 10,
      "frase": "La memoria, que a veces es tan ruin, a veces es tan útil."
    },
    {
      "id": 11,
      "frase": "Cuando me acuerdo de tus ojos me acuerdo."
    },
    {
      "id": 12,
      "frase": "Te quiero por tu mirada que mira y siembra futuro."
    },
    {
      "id": 13,
      "frase": "Nadie nos advirtió que extrañar es el costo de los buenos momentos."
    },
    {
      "id": 14,
      "frase": "Es tan corto el amor y es tan largo el olvido."
    },
    {
      "id": 15,
      "frase": "La alegría de verte y no tenerte es un lamento que recorre mi alma."
    },
    {
      "id": 16,
      "frase": "El problema de los chicos es que son el futuro de los grandes."
    },
    {
      "id": 17,
      "frase": "El vino de tu amor puro en el brebaje lleno."
    },
    {
      "id": 18,
      "frase": "Uno no sabe nunca cuándo empieza a querer de verdad."
    },
    {
      "id": 19,
      "frase": "El cuerpo no olvida."
    },
    {
      "id": 20,
      "frase": "No hay noche más larga que esta noche sin ti."
    },
    {
      "id": 21,
      "frase": "El verdadero problema de la vida es no saber qué hacer con ella."
    },
    {
      "id": 22,
      "frase": "Caminante, no hay camino, se hace camino al andar."
    },
    {
      "id": 23,
      "frase": "La vida es una puesta en escena de nuestras emociones."
    },
    {
      "id": 24,
      "frase": "Que no te distraigan ni los halagos ni las críticas; haz tu trabajo."
    },
    {
      "id": 25,
      "frase": "Uno está enamorado cuando se da cuenta de que otra persona es única."
    },
    {
      "id": 26,
      "frase": "La mediocridad es la forma más extrema de egoísmo."
    },
    {
      "id": 27,
      "frase": "El olvido está lleno de memoria."
    },
    {
      "id": 28,
      "frase": "Querida, cuando miro tus ojos, olvido los míos."
    },
    {
      "id": 29,
      "frase": "Tápame con tu amor, que tengo frío."
    },
    {
      "id": 30,
      "frase": "Ojalá puedas comprender que no te guardo rencor."
    },
    {
      "id": 31,
      "frase": "Un verdadero amor es como tener dos almas y un solo pensamiento."
    },
    {
      "id": 32,
      "frase": "A veces pienso que la prueba más importante de la madurez es la paciencia."
    },
    {
      "id": 33,
      "frase": "Los amores cobardes no llegan a amores, ni a historias, se quedan allí."
    },
    {
      "id": 34,
      "frase": "Quién hubiera dicho que con solo verte pasar, ibas a hacer que me enamore de ti."
    },
    {
      "id": 35,
      "frase": "Quién diría que con solo una mirada me podrías enamorar."
    },
    {
      "id": 36,
      "frase": "Aunque te busque no hay nadie como tú."
    },
    {
      "id": 37,
      "frase": "Cuando se quiere mucho a una persona, nunca se piensa en su pasado."
    },
    {
      "id": 38,
      "frase": "Si te pierdo a ti, también me pierdo a mí."
    },
    {
      "id": 39,
      "frase": "Mi amor, por ti estoy dispuesto a cambiar."
    },
    {
      "id": 40,
      "frase": "Amar a alguien es encontrar en la felicidad de otra, su propia felicidad."
    },
    {
      "id": 41,
      "frase": "La distancia y el tiempo no podrán borrar lo que siento por ti."
    },
    {
      "id": 42,
      "frase": "Cada día de mi vida te quiero más."
    },
    {
      "id": 43,
      "frase": "El amor, cuando no muere, mata. Porque amores que matan nunca mueren."
    },
    {
      "id": 44,
      "frase": "Espero que el beso de despedida no sea para siempre."
    },
    {
      "id": 45,
      "frase": "Te quiero, te quiero desde el fondo de mi corazón."
    },
    {
      "id": 46,
      "frase": "Amar no es mirarse el uno al otro; es mirar juntos en la misma dirección."
    },
    {
      "id": 47,
      "frase": "Amor no es mirarse el uno al otro, sino mirar juntos en la misma dirección."
    },
    {
      "id": 48,
      "frase": "Un amor verdadero es como tener dos almas y un solo pensamiento."
    },
    {
      "id": 49,
      "frase": "Un amor verdadero es cuando se tiene a dos almas y un solo pensamiento."
    },
    {
      "id": 50,
      "frase": "Eres todo lo que siempre quise."
    }
  ]
}
